Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Puiston käyttöpainetta muuhun kuin luonnonsuojeluun on lisäämässä myös erityisperusteisen kalastusoikeuden lisääntyminen, joka on jo nyt tuonut puistoalueelle lisääntynyttä moottoriveneliikennettä ja uusia omia ja ilmeisen luvattomia nuotiopaikkoja jopa itse kanjonialueelle.
sme: Luonddumeahci geavahandeattu eará beliide go luonddusuodjaleapmái lea lasiheamen maiddái sierraákkat bivdorivttiid lassáneapmi, ja danin luonddumeahcis leat dál eanet ja eanet mohtorfatnasat ja leat ihtigoahtán ođđa ja várra lobihis dolastallanbáikkit juoba ieš Geavvoroggái.

source: Yhdistykset pitävät hankalasti sovellettavina sinänsä mielekkäältä kuulostavaa Akwé: Kon -menettelyä, joka antaa viime kädessä varsin pienelle joukolle lopullisen päätösvallan Kevon puistoalueen käytöstä.
sme: Ovttastusaid mielas lea váttis heivehit daninassii vuogaslágan Akwé: Kon -meannudanvuogi, mii addá iešalddes viehka uhca jovkkožii mearridanválddi Geavu luonddumeahci geavaheamis.

source: Jo Hammastunturin hks:n laadinnan yhteydessä tiettyjen seikkojen esille ottaminen ja kehittämisehdotukset tuntuivat pysähtyvän Akwé: Kon -ryhmään.
sme: Juo Bátneduoddara dgp:a dahkama oktavuođas dihto áššiid ovdanváldin ja ovddidanevttohusat orro bisáneamen Akwé: Kon- joavkku vuosteháhkui.

source: Luonnonpuistossa, jonka ensisijainen perustamistarkoitus on luonnonsuojelu, on perinteisten paikallisten luonnonkäyttömuotojen tarpeiden huomioiminen periaatteessa hyvä asia.
sme: Luonddumeahcis, man vuođđudanulbmilin lea leamaš vuosttažettiin luonddusuodjaleapmi, lea báikkálaš luonddugeavahanhámiid vuhtiiváldin áibbas buorre ášši.

source: Mutta perinteisten menetelmien muuttuminen nykymittaiseksi motorisoiduksi maastossa liikkumiseksi on suojelutavoitteiden kanssa ristiriidassa ja tekee kokonaisuudesta kestämättömän yhtälön.
sme: Muhto árbevirolaš geavahanvugiid rievdan dálá mohtorfievrruiguin johtimin meahcis ii riekta heive suodjalanulbmiliiguin ja buot ii oro bissumin čoahkis.

source: Akwé: Kon -ryhmällä ei ole päätösvaltaa.
sme: Akwé: Kon -joavkkus ii leat mearridanváldi.

source: Metsähallitus päättää hoito- ja käyttösuunnitelman linjauksista.
sme: Meahciráđđehus mearrida dikšun- ja geavahanplána linnjemiin ja plána nannejuvvo Birasministeriijas.

source: Metsähallitus osallistaa alueen käyttäjiä hoito- ja käyttösuunnittelussa laajasti.
sme: Meahciráđđehus láhčá guovllu geavaheaddjiide oassálastinvejolašvuođa dikšun- ja geavahanplána dahkamii.

source: Akwé: Kon -ohjeiden mukainen suunnitteluprosessi on hyvä menetelmä selvittää saamelaiskulttuurin harjoittamiseen liittyviä merkittäviä asioita.
sme: Akwé: Kon -rávvagiid mielde ollašuhtton plánenproseassa lea buorre vuohki čielggadit sámekultuvrrain bargamii guoskevaš mearkkašahtti áššiid.

source: Maastoliikenne Kevon luonnon vaalimisen tekee ongelmalliseksi yksityismaiden esiintyminen luonnonpuiston sisällä.
sme: Meahccejohtalus Geavu luonddu gáhttema váddudit priváhtaeatnamat luonddumeahci rájiid siste.

source: Lähtökohtaisesti kulkeminen yksityismaille tulee kulkea tiettyjä sovittuja polkuja ja reittejä pitkin.
sme: Vuosttažettiin priváhtaeatnamiidda galggašii johtit sohppojuvvon bálgáid ja johtolagaid mielde.

source: Maanteiden rakentamista yksityismaille ei pidä missään yhteyksissä sallia.
sme: Geainnuid ii oaččo áinnas ráhkadit priváhtaeatnamiidda.

source: Tarpeen vaatiessa puiston sääntöjä on tarkistettava ja tiukennettava tässä yhteydessä tai hankittava yksityismaat puistoon liitettäviksi.
sme: Dárbbu mielde luonddumeahci njuolggadusat galget dárkkistuvvot ja čavgejuvvot dán oktavuođas dahje galget háhkkojuvvot priváhtaeatnamat luonddumeahccái laktin dihte.

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Suunnitelmaa tukeva kommentti.
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Dát kommeanta doarju plána.

source: Kulku yksityismaille tapahtuu rasiteoikeuden perusteella.
sme: Priváhtaeatnamiidda johttojuvvo servituhttarievtti vuođul.

source: Rasitteita ei ole merkitty maastoon, mistä syystä kulkeminen on ohjautunut perinteisesti käytetyille reiteille.
sme: Servituhtat eai leat merkejuvvon meahccái, ja danin olbmot leat johtigoahtán árbevirolaš johtolagaid mielde.

source: Muuhun luvanvaraiseen liikkumiseen tarkoitetut urat soveltuvat myös rasiteoikeudella liikkumiseen.
sme: Eará lobivuloš johtimii oaivvilduvvon vuojáhagat heivejit maiddái servituhttarievtti vuođul johtimii.

source: Teiden rakentamista yksityismaille ohjataan lainsäädännöllä.
sme: Geainnuid ráhkadeapmi priváhtaeatnamiidda stivrejuvvo láhkamearrádusaiguin.

source: Yksityisteiden rakentaminen luonnonpuistoon ei ole mahdollista (LsA 932/1981, 5§).
sme: Priváhtageainnuid ii sáhte ráhkadit luonddumeahccái (LsA 932/1981, 5 §).

source: Yksityismaiden hankinta kuuluu ELY-keskuksen tehtäviin.
sme: Priváhtaeatnamiid háhkan gullá ELYguovddáža bargguide.

source: Lausunto ja lausuja Suunnitelman osa/ lomake Metsähallituksen vastine Aiheutunut toimenpide Lapin luonnonsuojelupiiri
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju

source: Myös poronhoitoon liittyvä maastoliikenne on pyrittävä kohdentamaan tietyille sovituille reiteille.
sme: Maiddái boazodollui guoskevaš meahccejohtalus galggašii dáhpáhuvvat sohppojuvvon johtolagaid mielde.

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Suunnitelman yksi päämääristä (nro 2) on Luontodirektiivin luontotyyppien suotuisan suojelutason turvaaminen.
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Plána okta mihttomeriin (nr 2) lea Luondodirektiivva luondotiippaid govttolaš suodjalandási dorvvasteapmi.

source: Tavoitteena on, että muussa maankäytössä (erit. poronhoidossa) ja maastoliikenteessä huomioidaan uhanalaiset luontotyypit ja lajien elinympäristöt.
sme: Ulbmilin lea dat, ahte eará eanageavaheamis (erenoamážit boazodoalus) ja meahccejohtalusas váldojuvvojit vuhtii áitojuvvon luondotiippat ja šlájaid eallinbirrasat.

source: Sellainen maastoliikenne, joka ei ole luvanvaraista, ohjataan opastuksen keinoin käytetyille reiteille ja pois tunnetuilta herkiltä luontotyypeiltä (lomake 12, lomake 17b).
sme: Dakkár meahccejohtalus, masa ii dárbbašuvvo lohpi, stivrejuvvo oahpisteami bokte geavahuvvon johtolagaide ja eret dovddus rašes luondotiippain (skovvi 12, skovvi 17b).

source: Marjanpoiminta mönkijöitä apuna käyttäen tulee ehdottomasti kieltää.
sme: Njealjejuvllagiiguin murjema galgá áinnas gieldit.

source: Tietyillä suoalueilla on motorisoidusta marjanpoiminnasta jo nähtävissä ikäviä ja pitkäkestoisia jälkiä.
sme: Dihto jeaggeguovlluin mohtorfievrruiguin dáhpáhuvvi murjemis vuhttojit juo váivves ja guhkálaš luottat.

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Utsjoen kuntalaiselle luontaiselinkeinonharjoittajalle voidaan myöntää kalastuksen, marjastuksen ja sienestyksen yhteydessä lupia moottoriveneen käyttöön ja maastoajoneuvon käyttöön olemassa oleville urille, jotka on esitetty kuvassa 11. Ei muutoksia.
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Ohcejoga gieldda luondduealáhusbargái sáhttá mieđihit guolástusa, murjema ja guopparčoaggima oktavuođas lobiid mohtorfatnasa geavaheapmái ja meahccefievrru geavaheapmái dálá vuojáhagaide, mat leat ovdanbukton govas 11. Eai nuppástusat.

source: Maastoliikennettä ei saa ulottaa Kevon kanjonialueelle, jossa sielläkin on jo nähty mönkijänjälkiä.
sme: Meahccejohtalusa ii oaččo olahit gitta Geavvorokki birrasiidda, gos maiddái leat juo vuhtton njealjejuvllagiid luottat.

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Maastoliikenne on luvanvaraista ja se ohjataan kuvassa 11 esitetyille olemassa oleville urille.
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Meahccejohtalus lea lobivuloš ja dat stivrejuvvo govas 11 ovdanbukton dálá vuojáhagaide.

source: Kesäaikaisia uria ei ole Kevon kanjonissa.
sme: Geasiáiggi vuojáhagat eai leat Geavvorokkis.

source: Moottorien käyttö veneissä tulee säätää myös luvanvaraiseksi ja kieltää ulkopaikkakuntalaisilta, mikäli he ovat saaneet haltuunsa erityisperusteisia kalastusoikeuksia.
sme: Mohtoriid geavaheami fatnasiin galgá mearridit maiddái lobivuložin, ja gieldit olgobáikegoddelaččain, jos sii leat ožžon sierraákkat bivdorivttiid.

source: Moottorien käyttö tulisi olla sallittu vain yksityisille maa-alueille, rasitteiden mukaan.
sme: Mohtoriid geavaheami galggašii suovvat dušše priváhta eanaguovlluide, servituhtaid mielde.

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Moottoriveneiden käyttö on luvanvaraista ja sitä ohjataan järjestyssäännöllä.
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Mohtorfatnasiid geavaheapmi lea lobivuloš ja dat stivrejuvvo ortnetnjuolggadusa vuođul.

source: lomake Metsähallituksen vastine Aiheutunut toimenpide Lapin luonnonsuojelupiiri Metsästys Talviaikainen riekon ansapyynti ei haittaa puiston perustoimintoja.
sme: Meahccebivdu Rievssahiid gárdun dálvit ii heađuš luonddumeahci vuođđodoaimmaid.

source: Aseella tapahtuva kanalintujen metsästys tulee kuitenkin kieltää.
sme: Bissuin dáhpáhuvvi eanalottiid bivdu galgá goittotge gildojuvvot.

source: Puistoon on jo pitkään vaadittu hirvenpyyntioikeutta.
sme: Luonddumeahccái leat juo guhká gáibidan ealgabivdorievtti.

source: Mikäli hirvikanta kehittyy kestämättömästi ylisuureksi, voitaisiin erityisluvalla sallia poikkeustilanteissa hirven ajometsästys, jolloin hirvi kaadettaisiin puiston ulkopuolella.
sme: Jos ealganálli laská hirbmat stuorisin, de sáhtášii sierralobi vuođul suovvat spiehtastatdilálašvuođain ealgga vuojehanbivddu, goas ealga goddojuvvošii luonddumeahci olggobealde.

source: Vieraslajien, lähinnä minkin metsästys voitaisiin sallia erityisluvalla talvella lumiaikaan.
sme: Vierrošlájaid, vuosttažettiin miŋkka bivddu sáhtášii suovvat sierralobiin dálvit muohttaga áigge.

source: Tehostettua minkinpyyntiä pitäisi harjoittaa myös puiston erityisluvalla tutkimusmielessä.
sme: Beavttálmahtton miŋkabivdu sáhtášii dáhpáhuvvat maiddái luonddumeahcis sierralobiin dutkanulbmilis.

source: Minkkikanta on jo nyt ylisuuri.
sme: Miŋkanálli lea juo dál menddo stuoris.

source: 8 Erätalous: nykytila, 11 Keskeiset suojelu- ja käyttöarvot sekä uhat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, 14 Luonnonsuojelun ja kulttuuriperinnön toimenpiteet Kevon luonnonpuiston alueella metsästys on kielletty, riekon ansapyynti on paikallisille sallittu (LsA 932/1981, 6 §).
sme: 8 Meahccegeavaheapmi: dálá dilli, 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 14 Luonddusuodjaleami ja kulturárbbi doaibmabijut Geavu luonddumeahcis meahccebivdu lea gildojuvvon, rievssaha gárdebivdu lea báikkálaš olbmuide lobálaš (LsA 932/1981, 6 §).

source: Haitalliseksi lisääntyneen lajin poisto on mahdollista poikkeusluvilla.
sme: Liiggás laskan šlája sáhttá jávkadit spiehkastlobiiguin.

source: Kirjattu suunnitelmaan lomake 11, päämäärät 1, 2 ja 3. Ei muutoksia.
sme: Merkejuvvon plánii skovvi 11, mihttomearit 1, 2 ja 3. Eai nuppástusat.

source: Kalastus Kevon puistoalueella voi nykyisellään harjoittaa lähinnä paikka kuntalaisille tarkoitettua kotitarvekalastusta.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Guolástus Geavu luonddumeahcis sáhttet dán áigge vuosttažettiin báikegoddelaččat bivdit guoli ruovttudárbbuide.

source: Erityisperusteisten kalastusoikeuksien jatkuva lisääntyminen sekä niiden ostamisen käydessä uuden kalastuslain myötä käytännössä mahdolliseksi, kasvaa myös puiston alueella tapahtuva kalastustoiminta.
sme: Go sierraákkat bivdorievttit dađistaga lassánit ja daid oastin šaddá ođđa guolástanlága mielde geavadis vejolažžan, de lassána maiddái guolástandoaibma luonddumeahcis.

source: Puiston säännöissä tulisi kuitenkin kieltää virkistyskalastus.
sme: Luonddumeahci njuolggadusain galggašii goittotge gieldit lustabivddu.

source: Vapakalastajien nuotiopaikkoja on jo nyt ilmestynyt rannoille.
sme: Stággobivdiid dolalastallanbáikkit leat juo ihtigoahtán gáttiide.

source: Ulkopaikkakuntalaisten kalastus tulee säätää kaikissa tapauksissa kielletyksi puiston sisällä.
sme: Olgobáikegoddelaččaid bivddu galggašii gieldit buot diliin luonddumeahcis.

source: Alueella kalastavat kotitarvekalastajat on ohjattava käyttämään puiston sisällä olevia laillisia nuotio- ja leiriytymispaikkoja.
sme: Guovllus bivdi ruovttudárbobivdiid galgá stivret geavahit lobálaš dolastallan- ja gohttenbáikkiid luonddumeahcis.

source: 8 Erätalous: nykytila, 11 Keskeiset suojelu- ja käyttöarvot sekä uhat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, 14 Luonnonsuojelun ja kulttuuriperinnön toimenpiteet Kuvaus alueen kalastuskäytöstä on lomakkeella 8. Uudessa kalastuslaissa säädetään tarkemmin erityisperusteisen kalastusoikeuden käytöstä.
sme: 8 Meahccegeavaheapmi: dálá dilli, 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 14 Luonddusuodjaleami ja kulturárbbi doaibmabijut Govvideapmi guovllu bivdogeavaheamis lea skovis 8. Ođđa guolástanlágas mearriduvvo dárkileappot sierraákkat bivdorievtti geavaheamis.

source: Tulenteko on luvanvaraista ja sitä ohjataan järjestyssäännöllä.
sme: Dolastallan lea lobivuloš ja dat stivrejuvvo ortnetnjuolggadusa vuođul.

source: Valvonta Yhdistykset ovat huolissaan myös valvontaresurssien vähenemi sestä.
sme: Goziheapmi Ovttastusat leat fuolas maiddái gozihanresurssaid geahppáneamis.

source: Tämä tilanne ei lausunnoilla parane, mutta harkittavaksi voisi ottaa vapaaehtoisten valvojien käyttämisen.
sme: Dát dilli ii cealkámušaiguin buorrán, muhto galggašii guorahallat sáhtášiigo geavahišgoahtit eaktodáhtolaš goziheaddjiid.

source: Alueella retkeileviä voisi kannustaa tekemään havaintoja ja ilmoittamaan mm. luvattomalta tuntuvasta maastoliikenteestä.
sme: Guovllus vánddardeaddjiid sáhtášii giktalit dárkot dili ja almmuhit ee. lobihislágan meahccejohtalusas.

source: Asiaa voi esittää myös infotauluilla.
sme: Ášši sáhttá ovdanbuktit maiddái infodávvaliiguin.

source: - Kommentti tukee Metsähallituksen nykykäytän
sme: - Kommeanta doarju Meahciráđđehusa dálá do

source: töä.
sme: aibmavuogi.

source: Lapin rajavartiosto Lapin rajavartiostolla ei ole lausuttavaa viiteasiakirjan mukaiseen hoito- ja käyttösuunnitelmaan.- - -
sme: Lappi rádjegozáhus Lappi rádjegozáhusas ii leat mihkkige cealkinláhkai čujuhusáššegirjjis daddjojuvvon dikšun- ja geavahanplánii.

source: lomake Metsähallituksen vastine Aiheutunut toimenpide Lapin tutkimuslaitos Kevo Toivomme, että Lapin tutkimuslaitos Kevosta puhuttaessa käytettään asiayhteydestä riippuen joko laitoksen nimeä (siis ”Lapin tutkimuslaitos Kevo”) tai nimenomaisesti laitoksen Utsjoella sijaitsevasta kenttäasemasta puhuttaessa termiä ”Kevon tutkimusasema”.
sme: - - - Lappi dutkanlágádus Geavvu Mii sávvat ahte go lea sáhka Lappi dutkanlágádus Geavus, de geavahuvvo áššeoktavuođa mielde juogo lágádusa namma (nappo "Lappi dutkanlágádus Geavvu") dahje namalassii Ohcejogas doaibmi gieddestašuvnnas háladettiin tearbma "Geavu dutkanstašuvdna".

source: Nyt näistä on tekstissä erilaisia variaatioita.
sme: Dál dáin lea teavsttas sierralágan namahusat.

source: Tutkimusasema on perustettu 1958 (ei 1957).
sme: Dutkanstašuvdna lea vuođđuduvvon 1958: (ii 1957:s)

source: Korjauksia tekstiin Yhteenveto: 9 Tutkimus.
sme: Divvumat tekstii Čoahkkáigeassu: 9 Dutkan.

source: Puiston alueella ei ole mittarien 2000-luvulla aiheuttamia tuhoja, vaan 1960-luvun tunturimittarituhoja.
sme: Lastamáđut eai leat 2000-logus bilidan luonddumeahci vuvddiid, muhto lastamáhtoroasut leat dáhpáhuvvan 1960-logus.

source: Yhteenveto, 1 Suunnittelualueen kuvaus ja suunnittelutilanne, 9 Tutkimus ja Kuva 4
sme: Čoahkkáigeassu, 1 Plánenguovllu govvideapmi ja plánendilli, 9 Dutkan ja Govva 4

source: - Korjattu tekstiin mainituille lo
sme: - Divvojuvvon tekstii máinnaš

source: makkeille.
sme: uvvon skoviide.

source: Kevon HKS-luonnoksessa korostetaan useassa kohdassa sitä, että yksi keskeinen syy luonnonpuiston perustamiseen on tieteellinen tutkimus.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Geavu DGP-árvalusas deattuhuvvo máŋgga sajis das, ahte oktan guovddáš sivvan luonddumeahci vuođđudeapmái lea dieđalaš dutkan.

source: ”Luonnonpuisto on perustettu alkuperäisen luonnon säilyttämistä ja tieteellistä tutkimusta varten.
sme: "Luonddumeahcci lea vuođđuduvvon álgoluonddu seailluheami ja dieđalaš dutkamiid váráš".

source: ” ”Luonnonpuiston keskeinen perustamistarkoitus on alueen rauhoittaminen tieteellistä tutkimusta varten.
sme: "Luonddumeahci guovddáš vuođđudanulbmilin lea guovllu ráfáidahttin dieđalaš dutkama várás.

source: ” Turun yliopiston Lapin tutkimuslaitos Kevon lausunnossa keskitytään HKS:n tutkimusta koskeviin osiin lähtien siitä, että tutkimus on osa puiston perustamistarkoitusta
sme: " Turku allaoahpahaga Lappi dutkanlágádus Geavu cealkámušas guovddážis leat SGP:a duktamiidda guoskevaš oasit dainna ákkain ahte dutkan lea oassi luonddumeahci vuođđudanulbmilis.

source: Sivuilla 55 ja 118 puhutaan välttämättömästä tutkimuksesta, jolle voidaan myöntää lupia.
sme: Siidduin 55 ja 118 lea sáhka vealtameahttun dutkamis, masa sáhttá mieđihit lobiid.

source: Tämä on yliopistollista tutkimusta edustavalle aivan outo termi.
sme: Dát lea allaoahpahatdutkamušaid dahkkái áibbas ođđa tearbma.

source: Universaalisti välttämätöntä tutkimusta tuskin on olemassa.
sme: Máilmmiviidosaččat geahčadettiin vealtameahttun dutkan illá dáidá gávdnot.

source: Vaikka epäonnistuneen sananvalinnan yrittäisi ymmärtää parhain päin, niin tuon lauseen merkitys tuntuu silti oudolta.
sme: Vaikko eahpelihkostuvvan sátneválljema geahččalivččii áddet buoremus lági mielde, de duon cealkaga mearkkašupmi orru liikká leamen amas.

source: Jos puiston perustamistarkoituksiin kuuluu tieteellinen tutkimus, niin puiston hallinnon luulisi toivottavan tervetulleeksi kaiken tutkimuksen, niin kauan kuin sen toteutus ei vaaranna suojeluarvoja.
sme: Jos luonddumeahci vuođđudanulbmiliidda gullá dieđalaš dutkan, de luonddumeahci hálddahusa gáttášii sávvat buresboahtima buot dutkamiidda, nu guhká go daid ollašuhttin ii čuoze suodjalanárvvuide.

source: 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, Liite 6A Kommentit Välttämättömillä tutkimuksilla on suunnitel vakiintuneiden pitkäaikaisten seurantojen ulkopuolista tutkimusta. Näille kirjoitetaan luvat erikseen tutkimussuunnitelmien mukaisesti (kuten esi Välttämättömät tutki vakiintuneiden seurantojen ulkopuoliseksi tutkimukseksi.
sme: 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, Čuovus 6A Kommeanttat Vealtameahttun dutkamiiguin oaivvildit plánas dutkanlágádusa stáđásmuvvan guhkesáigásaš čuovvumiid olggobeale dutka Vealtameahttun dutkamat lea rievdaduvvon tekstii stáđásmuvvan čuovvumiid olggobeale dutkamin.

source: massa tarkoitettu tutkimuslaitoksen tetty myöhemmin lomakkeella 12 s. 55 ja lomakkeella 17 s. 83).
sme: Dáidda čállojuvvojit sierra lobit dutkanplánaid mielde (nugo lea ovdanbukton maŋŋelis skovis 12s. 55 ja skovis 17 s. 83).

source: Korjattu tekstiä lomakkeelle 12 ja liite 6A.
sme: Teaksta lea divvojuvvon skovvái 12 ja čuvvosii 6A.

source: lomake Metsähallituksen vastine Aiheutunut toimenpide Lapin tutkimuslaitos Kevo HKS-luonnoksessa mainitaan, että ”Metsähallitus voi tehdä pitkäaikaisen sopimuksen Lapin tutkimuslaitos Kevon vakiintuneista seurannoista.
sme: DGP-árvalusas máinnašuvvo ahte "Meahciráđđehus sáhttá dahkat guhkesáigásaš soahpamuša Lappi dutkanlágádus Geavu stáđásmuvvan čuovvumiid hárrái".

source: ” Toivomme, että tuo sopimus tehdään (ei ”voi tehdä”) ja että sen aiottua sisältöä avattaisiin suunnitelmassa hieman enemmän.
sme: Doaivvu mielde duot soahpamuš dahkkojuvvo (ii "sáhttá dahkkojuvvot") ja ahte dan jurddašuvvon sisdoallu leahkastuvvošii plánas vehá eanebuš.

source: Pitkäaikaisen yhteistyösopimuksen tulee kattaa seurantojen lisäksi myös Kevolla työskentelevien tutkijoiden ja tutkimusprojektien tutkimusmahdollisuudet (liikkuminen, näytteenotto, koealat) arvottamatta tutkimuksen ”välttämättömyyttä” ottaen kuitenkin aina huomioon suojeluarvojen vaarantamattomuuden.
sme: Guhkesáigásaš ovttasbargosoahpamuš galgá gokčat čuovvumiid lassin maiddái Geavus bargi dutkiid ja dutkanprošeavttaid dutkanvejolašvuođaid (johtin, čájánasváldimat, iskkadansajit) nu, ahte ii duššin dahkkojuvvo dutkamiid "vealtameahttunvuohta", muhto galgá goittotge álo váldit vuhtii dan ahte suodjalanárvvut eai oaččo šaddat vára vuollái.

source: Toivomme myös, että tuleva yhteistyösopimus sisältäisi aseman henkilökunnalle oikeuden sekä talvi- että kesäaikaiseen maastoliikenteeseen luonnonpuiston alueella.
sme: Doaivvu mielde boahttevaš ovttasbargosoahpamuš attášii stašuvnna bargovehkii vuoigatvuođa maiddái dálvvi- ja geasiáiggi meahccejohtalussii luonddumeahcis.

source: Talvisin on tarvetta nykyisille sekä tuleville tutkimus- ja seurantakohteille siirtymiseen ja kesäisin siirtymisen lähemmäs kohteita jo olemassa olevia maastouria käyttäen.
sme: Dálvvi áigge galggašii beassat boahttevaš dutkan- ja čuovvunčuozáhagaide ja geasi áigge lagabui čuozáhagaid dálá meahccevuojáhagaid mielde.

source: 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta Sopimus tehdään, kuten suunnitelmassa on toisaalla esitetty (lomake 12 s. 55 ja lomake 17 s. 83).
sme: 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun Soahpamuš dahkkojuvvo nugo plánas lea eará sajis ovdanbukton (skovvi 12 s. 55 ja skovvi 17 s. 83).

source: Yksi suunnitelman päämääristä (nro 7) on tutkimuksen edellytysten turvaaminen, johon yhteistyösopimuksen laatiminen tähtää.
sme: Okta plána mihttomeriin (nr 7) lea dorvvastit dutkanvejolašvuođaid, masa ovttasbargosoahpamuša dahkamiin vigget.

source: Sopimus tehdään keskeisten alueiden tutkimuskäytöstä ja liikkumisesta aseman lähi- alueella vakiintuneiden pitkäaikaisseurantojen yhteydessä.
sme: Soahpamuš dahkkojuvvo guovddáš guovlluid dutkangeavaheami ja johtima hárrái stašuvnna lahkosiin stáđásmuvvan guhkesáiggečuovvumiid oktavuođas.

source: Käyttö määritellään yhteistyösopimuksessa (s. 83).
sme: Geavaheapmi meroštallo ovttasbargosoahpamušas (s. 83).

source: Tekstiä on täsmennetty yhteistyösopimuksen osalta.
sme: Teaksta lea dárkkálmuhtton ovttasbargosoahpamuša hárrái.

source: Sanamuoto on muutettu yhteistyösopimukseksi lomakkeelle 12. Ter vakiintuneet seurannat, vakiintuneet pitkäaikaisseurannat.
sme: Sátnehápmi lea rievdadvvon ovattasbargosoahpamuššan skovvái 12. Tearbma lea ad stáđásmuvvan čuovvumat, stáđásmuvvan guhkesáiggečuovvumat.

source: Näillä tarkoitemiä on käytetty myös myöhemmin tekstissä, silloin kun tarkoitetaan tätä sopimusta.
sme: Dáiguin oaivvildit dan vuođđodutkama, mii dahknojuvvon maiddái maŋŋelis teavsttas dalle, go lea sáhka dán soahpamušas.

source: Tarkennetaan sanamuotoa taan asemalta tehtävää perustutkimusta. Tutkimuksen lisäksi Kevon tutkimusasemalla järjestetään eri yliopistojen kenttäopetusta.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Dutkama lassin Geavu dutkanstašuvnnas lágiduvvo sierra allaoahpahagaid gieddebargooahpahus.

source: Myös opetuksen tarpeet tulee huomioida yhteistyösopimuksessa.
sme: Maiddái oahpahusa dárbbuid galgá váldit vuhtii ovttasbargosoahpamušas.

source: Luonnonsuojelulaissakin on erikseen mainittu, että luonnonpuistossa ”voidaan..
sme: Luonddusuodjalanlágasge lea sierra máinnašuvvon ahte luonddumeahcis "sáhttá...

source: sen perustamistarkoitusta vaarantamatta …
sme: almmá ahte dat čuohcá dan vuođđudanulbmilii...
